<!DOCTYPE html>
<html class="animated fadeIn">
  <head>
    <link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/bootstrap/3.3.5/css/bootstrap.min.css">
    <link rel="stylesheet" href="//cdnjs.cloudflare.com/ajax/libs/animate.css/3.2.3/animate.min.css">
    <link rel="stylesheet" href="main.css">
    <script src="main.js"></script>
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <link href='https://fonts.googleapis.com/css?family=Merriweather:400,400italic,700|Lato:300' rel='stylesheet' type='text/css'>
  </head>
  <body>
    <div id='hero'>
      <div data-depth='0.3' data-type='parallax' class='layer layer-left' ></div>
      <div data-depth='0.5' data-type='parallax' class='layer layer-mid' ></div>
      <div data-depth='0.4' data-type='parallax' class='layer layer-right' ></div>
    </div>
    <div id='content'>
      <div class='container'>
        <section class='first-section'>
          <div class='row'>
            <div class='col-sm-12'>
              <h1>3 Consejos Para Nuevos Gobernantes</h1>
              <p class="lead">Las papas est&aacute;n que queman en las manos de los alcaldes reci&eacute;n elegidos. <br/>Y no, no hay Chapul&iacute;n que los ayude.</p>
            </div>
          </div>
          <div class='row'>
            <div class='col-sm-12'>
              <p>Hemos visto algunas caras decididas; pero tambi&eacute;n timoratos que terminan abrumados bajo las demandas y exigencias de quienes fueron sus equipos de campa&ntilde;a, reparti&eacute;ndose los puestos a diestra y siniestra. Y es que estamos en el momento en que si no se puede dar trabajo al que fue jefe de la campa&ntilde;a &mdash; porque mucho roche, es muy evidente &mdash; aunque sea para la novia, pero algo tiene que conseguirse.</p>
              <p>Ahora es cuando los alcaldes empiezan a conocer a los "amigos" que los apoyaron en la campa&ntilde;a, ahora es cuando les empiezan a cobrar los favores. Y ahora es cuando se ve qui&eacute;n lleva los pantalones, qui&eacute;n es l&iacute;der, qui&eacute;n pens&oacute; en equipo t&eacute;cnico, qui&eacute;n tiene capacidad para gobernar, qui&eacute;n est&aacute; pensando en la ciudad y los ciudadanos; y qui&eacute;n sucumbir&aacute; ante los intereses de ciertos grupos.</p>
              <p>Todo se sabe. Todo se ve. En una municipalidad, el primer d&iacute;a h&aacute;bil de la nueva gesti&oacute;n, el auditorio municipal estuvo lleno, parec&iacute;a que repart&iacute;an regalos por navidad. Nooo si Papa Noel no viene por aqu&iacute; y hac&iacute;a un calor de los mil diablos. Eran los que hab&iacute;an apoyado la campa&ntilde;a y estaban esperando el puesto que les tocaba por apoyar campa&ntilde;a. En otra, ni bien llegados se encerraron para la repartija; adentro los que apoyaron la campa&ntilde;a, afuera los que no apoyaron. Los que acaban de ganarse un puesto de trabajo en el Estado llegan con su "resoluci&oacute;n" a tomar su silla. Otros suertudos que ya consiguieron chamba de pap&aacute; Estado no han llegado solos, sino que ya pidieron asistonto, para que haga lo que ellos no pueden; y claro de su confianza.</p>
              <blockquote class="pull-quote">Cada uno asume responsabilidad por la decisi&oacute;n que respalda, y tambi&eacute;n por su inacci&oacute;n. Miren cu&aacute;ntos alcaldes y regidores est&aacute;n desfilando por los juzgados.</blockquote>
              <p>Adem&aacute;s. Son notorios ciertos regidores y regidoras cuyo principal punto de agenda es asegurar un puestito para sus allegados, parientes pol&iacute;ticos, directos o amigos. Se han olvidado que a las sesiones de concejo no se llega a calentar asiento, tampoco es para alzar la mano como borregos, ni para hablar entre dientes y que nadie escuche. (Y no se crean el cuento de que si alguna propuesta viene con los famosos informes de Asesor&iacute;a legal, Desarrollo urbano o de Presupuesto, los regidores pueden votar salvados por la campana). Cada uno asume responsabilidad por la decisi&oacute;n que respalda, y tambi&eacute;n por su inacci&oacute;n. Miren cu&aacute;ntos alcaldes y regidores est&aacute;n desfilando por los juzgados, cu&aacute;ntos est&aacute;n fugados, sentenciados, y enfrentando decenas de juicios. Tambi&eacute;n funcionarios y proveedores.</p>
              <p>As&iacute; que aqu&iacute; algunos consejos para gobernantes que quieran hacer buen trabajo:</p>
              <ol>
                <li>Escuchen al ciudadano y caminen por calles y paseos. Oigan la voz cr&iacute;tica, a los amigos de verdad que a&uacute;n les quedan. Caminen, no se refugien en camionetas y oficinas.</li>
                <li>Lean la LOM, ent&eacute;rense, hagan sus propias consultas. No permitan que su gente dizque de confianza los mantega secuestrados con sus "consejos".</li>
                <li>Apoyen su gobierno en t&eacute;cnicos y profesionales capaces, respeten la experiencia y la calificaci&oacute;n profesional. No se rodeen de la u&ntilde;a y mugre. Al&eacute;jense de los sobones, mantenidos, mentirosos y de los que tienen u&ntilde;as largas.</li>
              </ol>
              <p>Si este a&ntilde;o es dif&iacute;cil, el otro ser&aacute; de revocatorias. No queremos m&aacute;s politiqueros; solo gobernantes honestos y trabajadores que encaren problemas y busquen las mejores soluciones para la mayor&iacute;a. Ahora es cuando las caretas caen, o cuando deber&iacute;an caer, y vemos las caras.</p>
            </div>
          </div>
          <div class='row'>
            <div class='col-sm-12'>
              <hr>
              <p><strong>Source Artwork: <a href="http://jluodesign.com/works/2015/politics">Politics - Jun Luo</a></strong></p>
              <p><strong>Source Article: <a href="https://undiario.pe/2015/01/21/3-consejos-para-nuevos-gobernantes">3 Consejos Para Nuevos Gobernantes - UNDiario</a>.</strong></p>
              <p><strong>Source Tutorial: <a class='tutorial-link' href='https://medium.com/@PatrykZabielski/how-to-make-multi-layered-parallax-illustration-with-css-javascript-2b56883c3f27'>Multi Layered Parallax Illustration - PatrykZabielski</a></strong></p>
            </div>
          </div>
        </section>
      </div>
    </div>
  </body>
</html>